Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#jIv#}¦, {#jI/vati#} (in gebundener Rede auch med.); {#ajIvIt; jijIva, jijIvima; jIvizya/ti; jIvyA/sam#}; 1) leben DHĀTUP. 15,54. {#jIve\dinma\GavA\ mama^#} ṚV. 10,33,8. 6,59,1. {#jyogjIva^ntaH#} 1,136,6. {#Sa\taM jI^vantu Sa\rada^H#} 10,18,4. 7,66,16. {#jI\vo jIva^ntyA\ aDi^#} 5,78,9. {#yastvA\ pi^bati\ jIva^ti#} AV. 5,5,2. 1,10,2. 2,28,4. 10,5,25. {#yadi hato vA vftro jIvati vA#} ŚAT. BR. 4,1,3,2. 3. 8,7,2,11. {#SataM varzARi jIvyAsma#} 2,3,4,21. 9,5,1,63. TBR. 2,3,8,1. {#yAvattrayaste jIveyuH#} M. 2,235. {#ucCvasanna sa jIvati#} 3,72. {#mftaH sa na tu jIvati#} 7,143. {#sa jIvaMSca mftaScEva na kvacitsuKameDate#} 5,45. {#sa jIvanneva SUdratvamASu gacCati#} noch bei Lebzeiten 2,168. {#jAnIhi BrAtaram — yadi jIvati#} MBH. 3,269. {#kaTaM jIveyuratyantaM kaTaM varDeyurityapi#} 344. {#te jIvanti suKaM loke#} 1,5915. {#muhUrtaM na sa jIvati#} R. 3,35,27. {#jIvatvekasutastava#} VID. 205. {#jIvizyasi samArbudam#} MBH. 13,1344. R. 2,48,23. {#jIvatyanATo 'pi vane visarjitaH#} PAÑCAT. I,24. {#kAladazwA na jIvati kanyeyam#} wird nicht am Leben bleiben VET. 16,13. {#saMSayaM punarAruhya yadi jIvati paSyati#} ({#BadrARi#}) wenn er am Leben bleibt HIT. I,6. {#ciraM jIva#} ŚĀK. 109,18. {#jIva#} einem Niesenden zugerufen CAURAP. 11. {#taravaH kiM na jIvanti#} BHĀG. P. 2,3,18. {#jIvedvESyasya jIvikAm#} M. 10,82. 4,11. MBH. 3,1185. R. 5,26,25. {#jIvatvasuKajIvikAm#} N. 11,17. {#saha jIvantaH#} zusammenlebend M. 9,210. med.: {#sa suKI jIvate sadA#} MBH. 3,13852. 1,5913. 13,5016. HARIV. 14440. BHĀG. P. 1,2,10. {#na hyekasminhate rAme sarve jIvAmahe vayam#} R. 1,75,9. {#yOvarAjye jIvasva#} 2,58,20. {#jIvizye#} SĀV. 5,99. {#jIvamAna#} MBH. 2,626. 3,345. 6,5449. 7,475. 8,213. BHARTṚ. Suppl. 2. {#jI/vitum#} ŚAT. BR. 14,9,2,8. DRAUP. 9,10. MBH. 3,16232. {#jIva/se#} VS. 16,49. ṚV. 1,25,21. 36,14 u. s. w. MBH. 1,732. {#jI/vitavE/#} AV. 6,109,1. pass. impers.: {#yajjIvyate kzaRamapi — manuzyEH#} PAÑCAT. I,29. {#yasyAH saNgena jIvyeta#} IV,34. HIT. I,195. — 2) aufleben: {#tataste jIvati brAhmaRI#} PAÑCAT. 221,8. {#jIvatAdyajamAnaH#} BHĀG. P. 4,6,51. Mit {#punar#} dass.: {#na jAtu punarjIvenmadbAhvantaramAgataH#} HIḌ. 4,44. — 3) seinen Lebensunterhalt haben, leben von (instr.): {#ajIvan#} keinen Lebensunterhalt habend M. 10,112. 11,18. {#vetanAdiByo jIvati#} P. 4,4,12. {#gfDrocCizwena#} M. 11,26. {#sattvEH sattvAni jIvanti bahuDA#} MBH. 3,13830. {#vipaRena#} M. 3,152. {#nakzatrEH#} 162. {#ftAmftAByAm#} 4,4. {#paraDarmeRa#} 10,97. {#vESyavfttyA#} 83. 4,9. 13. 84. 7,33. 137. 9,75. 10,81. 82. 99. HIT. 18,9. {#matsyajIvant#} Fischer PAÑCAT. 77,10. 15. {#satyAnftaM tu #} [Page3-0112] {# bARijyaM tena cEvApi jIvyate#} M. 4,6. Auch mit dem loc. der Person: {#zaqime zawsu jIvanti saptamo nopalaByate . cOrAH pramatte jIvanti vyADitezu cikitsakAH .. pramadAH kAmayAnezu yAjamAnezu yAjakAH . rAjA vivadamAnezu nityaM mUrKezu paRqitAH ..#} MBH. 5,1059. fg. — caus. 1) {#jIvayati#} (ep. auch {#˚te)#}; aor. {#ajIjivat#} und {#ajijIvat#} P. 7,4,3. VOP. 18,3. lebendig machen, beleben; Jmd am Leben lassen, Jmdes Leben erhalten so v. a. ihn nicht sterben lassen als auch ihn nicht tödten: {#utA^gaSca\kruza^M devA\ devA^ jI\vaya^TA\ puna^H#} ṚV. 10,137,1. ĀŚV. ŚR. 6,9. {#tAnpunarjIvayAmAsa#} MBH. 1,3190. {#dazwaM yadi mayA vipraH pArTivaM jIvayizyati#} 1995. {#vfkzaM mayA dazwamimaM jIvaya#} 1766. 1768 (med.). 1994. 17,87. {#etAM kzIRAyuzam — svAyuzo 'rDena jIvaya#} KATHĀS. 14,80. {#jIvaya mftamiva dAsam#} GĪT. 12,6. {#ajIjivat#} BHAṬṬ. 15,110. {#api mAM jIvayizyaDvam#} MBH. 3,16230. {#tAM saKIM mAM ca jIvaya#} KATHĀS. 4,16. {#tanme prARavyayenApi jIvayEtAn#} HIT. I,40. {#jIvayeyamahaM kAmaM na tu tvaM jIvituM kzamaH#} MBH. 9,1812. {#jahi SAlvam — mEnaM jIvaya#} 3,870. {#kaTaM SatruH kulInaM mAM sugrIvo jIvayizyati#} R. 4,55,8. {#ajijIvadyaTA na tam#} so v. a. er tödtete ihn BHAṬṬ. 15,122. Jmd leben lassen so v. a. ernähren, aufziehen: {#kaTaM hi viDavAnATA — miTunaM jIvayizyAmi#} MBH. 1,6152. {#hastiSiSuM paridyUnamamAtfkam — jIvayAmAsa sAnukroSaH#} 13,4847. {#ezo 'smAn jIvayet#} KATHĀS. 3,17. 18. {#jantUn jIvayituM tataH . svayamannapatiH — kzitimavAtarat#} RĀJA-TAR. 5,72. — 2) {#jIvApayati#} Jmd wieder lebendig machen VET. 18,8. 14. {#jIvApita#} 6. 16. 19,1. 34,1. — desid. 1) {#jijIvizati#} leben wollen, zu leben wünschen: {#jijIvizet#} KĀTY. ŚR. 22,6,20. LĀṬY. 8,8,41. {#kurvanneveha karmARi jijIvizecCataM samAH#} ĪŚOP. 2. PRAB. 108,7. {#imAmavasTAM saMprAptA madanyA kA jijIvizet#} MBH. 4,615. {#yAneva hatvA na jijIvizAmaH#} BHAG. 2,6. seinen Lebensunterhalt zu finden suchen, leben wollen von (instr.): {#DaninaM vApyupArADya vESyaM SUdro jijIvizet#} M. 10,121. {#kaccinna Bedena jijIvizanti suhfdrUpA durhfdaH#} MBH. 5,702.
ru: {#jIv#}¦, {#jI/vati#} (в стихотворной речи также med.); {#ajIvIt; jijIva, jijIvima; jIvizya/ti; jIvyA/sam#}; 1) жить DHĀTUP. 15,54. {#jIve\dinma\GavA\ mama^#} ṚV. 10,33,8. 6,59,1. {#jyogjIva^ntaH#} 1,136,6. {#Sa\taM jI^vantu Sa\rada^H#} 10,18,4. 7,66,16. {#jI\vo jIva^ntyA\ aDi^#} 5,78,9. {#yastvA\ pi^bati\ jIva^ti#} AV. 5,5,2. 1,10,2. 2,28,4. 10,5,25. {#yadi hato vA vftro jIvati vA#} ŚAT. BR. 4,1,3,2. 3. 8,7,2,11. {#SataM varzARi jIvyAsma#} 2,3,4,21. 9,5,1,63. TBR. 2,3,8,1. {#yAvattrayaste jIveyuH#} M. 2,235. {#ucCvasanna sa jIvati#} 3,72. {#mftaH sa na tu jIvati#} 7,143. {#sa jIvaMSca mftaScEva na kvacitsuKameDate#} 5,45. {#sa jIvanneva SUdratvamASu gacCati#} ещё при жизни 2,168. {#jAnIhi BrAtaram — yadi jIvati#} MBH. 3,269. {#kaTaM jIveyuratyantaM kaTaM varDeyurityapi#} 344. {#te jIvanti suKaM loke#} 1,5915. {#muhUrtaM na sa jIvati#} R. 3,35,27. {#jIvatvekasutastava#} VID. 205. {#jIvizyasi samArbudam#} MBH. 13,1344. R. 2,48,23. {#jIvatyanATo 'pi vane visarjitaH#} PAÑCAT. I,24. {#kAladazwA na jIvati kanyeyam#} не останется в живых VET. 16,13. {#saMSayaM punarAruhya yadi jIvati paSyati#} ({#BadrARi#}) если он останется жив HIT. I,6. {#ciraM jIva#} ŚĀK. 109,18. {#jIva#} возглас, обращённый к чихнувшему CAURAP. 11. {#taravaH kiM na jIvanti#} BHĀG. P. 2,3,18. {#jIvedvESyasya jIvikAm#} M. 10,82. 4,11. MBH. 3,1185. R. 5,26,25. {#jIvatvasuKajIvikAm#} N. 11,17. {#saha jIvantaH#} живущие вместе M. 9,210. med.: {#sa suKI jIvate sadA#} MBH. 3,13852. 1,5913. 13,5016. HARIV. 14440. BHĀG. P. 1,2,10. {#na hyekasminhate rAme sarve jIvAmahe vayam#} R. 1,75,9. {#yOvarAjye jIvasva#} 2,58,20. {#jIvizye#} SĀV. 5,99. {#jIvamAna#} MBH. 2,626. 3,345. 6,5449. 7,475. 8,213. BHARTṚ. Suppl. 2. {#jI/vitum#} ŚAT. BR. 14,9,2,8. DRAUP. 9,10. MBH. 3,16232. {#jIva/se#} VS. 16,49. ṚV. 1,25,21. 36,14 u. s. w. MBH. 1,732. {#jI/vitavE/#} AV. 6,109,1. pass. impers.: {#yajjIvyate kzaRamapi — manuzyEH#} PAÑCAT. I,29. {#yasyAH saNgena jIvyeta#} IV,34. HIT. I,195. 2) ожить, оживать: {#tataste jIvati brAhmaRI#} PAÑCAT. 221,8. {#jIvatAdyajamAnaH#} BHĀG. P. 4,6,51. С {#punar#} dass.: {#na jAtu punarjIvenmadbAhvantaramAgataH#} HIḌ. 4,44. 3) иметь пропитание, жить чем-л., кормиться чем-л. (instr.): {#ajIvan#} не имеющий пропитания M. 10,112. 11,18. {#vetanAdiByo jIvati#} P. 4,4,12. {#gfDrocCizwena#} M. 11,26. {#sattvEH sattvAni jIvanti bahuDA#} MBH. 3,13830. {#vipaRena#} M. 3,152. {#nakzatrEH#} 162. {#ftAmftAByAm#} 4,4. {#paraDarmeRa#} 10,97. {#vESyavfttyA#} 83. 4,9. 13. 84. 7,33. 137. 9,75. 10,81. 82. 99. HIT. 18,9. {#matsyajIvant#} рыбак PAÑCAT. 77,10. 15. {#satyAnftaM tu #} [Page3-0112] {# bARijyaM tena cEvApi jIvyate#} M. 4,6. Также с loc. лица: {#zaqime zawsu jIvanti saptamo nopalaByate . cOrAH pramatte jIvanti vyADitezu cikitsakAH .. pramadAH kAmayAnezu yAjamAnezu yAjakAH . rAjA vivadamAnezu nityaM mUrKezu paRqitAH ..#} MBH. 5,1059. fg. — caus. Caus. 1) {#jIvayati#} (в эпосе также {#˚te)#}; aor. {#ajIjivat#} и {#ajijIvat#} P. 7,4,3. VOP. 18,3. оживлять, оживить; оставлять кого-л. в живых, сохранять чью-л. жизнь — и в смысле v. a. не дать ему умереть, и в смысле не убивать его: {#utA^gaSca\kruza^M devA\ devA^ jI\vaya^TA\ puna^H#} ṚV. 10,137,1. ĀŚV. ŚR. 6,9. {#tAnpunarjIvayAmAsa#} MBH. 1,3190. {#dazwaM yadi mayA vipraH pArTivaM jIvayizyati#} 1995. {#vfkzaM mayA dazwamimaM jIvaya#} 1766. 1768 (med.). 1994. 17,87. {#etAM kzIRAyuzam — svAyuzo 'rDena jIvaya#} KATHĀS. 14,80. {#jIvaya mftamiva dAsam#} GĪT. 12,6. {#ajIjivat#} BHAṬṬ. 15,110. {#api mAM jIvayizyaDvam#} MBH. 3,16230. {#tAM saKIM mAM ca jIvaya#} KATHĀS. 4,16. {#tanme prARavyayenApi jIvayEtAn#} HIT. I,40. {#jIvayeyamahaM kAmaM na tu tvaM jIvituM kzamaH#} MBH. 9,1812. {#jahi SAlvam — mEnaM jIvaya#} 3,870. {#kaTaM SatruH kulInaM mAM sugrIvo jIvayizyati#} R. 4,55,8. {#ajijIvadyaTA na tam#} — в значении v. a. он убил его BHAṬṬ. 15,122. позволять кому-л. жить, а также v. a. кормить, воспитывать: {#kaTaM hi viDavAnATA — miTunaM jIvayizyAmi#} MBH. 1,6152. {#hastiSiSuM paridyUnamamAtfkam — jIvayAmAsa sAnukroSaH#} 13,4847. {#ezo 'smAn jIvayet#} KATHĀS. 3,17. 18. {#jantUn jIvayituM tataH . svayamannapatiH — kzitimavAtarat#} RĀJA-TAR. 5,72. Caus. 2) {#jIvApayati#} возвращать кого-л. к жизни, воскрешать VET. 18,8. 14. {#jIvApita#} 6. 16. 19,1. 34,1. — desid. Desid. 1) {#jijIvizati#} хотеть жить, желать жить: {#jijIvizet#} KĀTY. ŚR. 22,6,20. LĀṬY. 8,8,41. {#kurvanneveha karmARi jijIvizecCataM samAH#} ĪŚOP. 2. PRAB. 108,7. {#imAmavasTAM saMprAptA madanyA kA jijIvizet#} MBH. 4,615. {#yAneva hatvA na jijIvizAmaH#} BHAG. 2,6. стремиться найти пропитание, хотеть жить чем-л. (instr.): {#DaninaM vApyupArADya vESyaM SUdro jijIvizet#} M. 10,121. {#kaccinna Bedena jijIvizanti suhfdrUpA durhfdaH#} MBH. 5,702.

source: — {#sam#} verkünden, mittheilen PAÑCAR. 1,15,8. Journ. of the Am. Or. S. 6,561 (to explain comprehensively HALL). sprechen, sagen KATHĀS. 3,49. {#hitArTaM samuvAcemAM BAratIM BaratAnprati#} MBH. 4,913. {#svaM janakaM samuvAca#} sagte zu PAÑCAT. 97,12. Jmd (acc.). zusprechen, Vorstellungen machen: {#samukta#} BHĀG. P. 10,50,33. med. sich unterreden: {#saM nu vo^cAvahE\ puna\ryato^ me ma\DvABf^tam#} ṚV. 1,25,17.
ru: — {#sam#} возвещать, сообщать PAÑCAR. 1,15,8. Journ. of the Am. Or. S. 6,561 (объяснять в полном объёме HALL). говорить, сказать KATHĀS. 3,49. {#hitArTaM samuvAcemAM BAratIM BaratAnprati#} MBH. 4,913. {#svaM janakaM samuvAca#} сказал PAÑCAT. 97,12. кому-л. (acc.). увещевать, делать внушение: {#samukta#} BHĀG. P. 10,50,33. med. беседовать: {#saM nu vo^cAvahE\ puna\ryato^ me ma\DvABf^tam#} ṚV. 1,25,17.

source: — {#ava#} 1) abtrennen, scheiden: {#ava\ vA e\za su^va\rgAllo\kAcCi^dyate#} TS. 2,2,5,4. 3,2,1,1. 2. BĀLAB. 33. {#anavacCinna#} ununterschieden YOGAS. 2,31. — 2) voneinanderreissen, aus seinem Zusammenhange reissen, unterbrechen: {#avacCinna#} LĀṬY. 10,3,13. {#vanavfkzAvacCinnAkASayoH, vanavfkzatadavacCinnAkASayoH#} VEDĀNTAS. (Allah.) No. 34. {#dikkAlAnavacCinnAya — SAntAya tejase#} BHARTṚ. 2,1. — Vgl. {#avacCeda#} fgg.
ru: — {#ava#} 1) отрезать, разделять: {#ava\ vA e\za su^va\rgAllo\kAcCi^dyate#} TS. 2,2,5,4. 3,2,1,1. 2. BĀLAB. 33. {#anavacCinna#} нераздельный YOGAS. 2,31. — 2) разрывать, вырывать из связи, прерывать: {#avacCinna#} LĀṬY. 10,3,13. {#vanavfkzAvacCinnAkASayoH, vanavfkzatadavacCinnAkASayoH#} VEDĀNTAS. (Allah.) No. 34. {#dikkAlAnavacCinnAya — SAntAya tejase#} BHARTṚ. 2,1. — Vgl. {#avacCeda#} fgg.

source: 1. {#Bid#}¦ 7〉 mit {#antar#} Verrath schmieden DAŚAK. 19,8. 2. {#Bid#}¦ 2〉d〉 Unterschied VĀGBHAṬĀLAṂKĀRA 1,20 nach AUFRECHT. 1. {#Bid#}¦ mit {#antar#} IV. 5. — Mit {#ava#} IV. {#˚Binna#} verwundet JĀTAKAM. 24,23. — Mit {#upapra#} IV. Vgl. PISCHEL, Vedische Studien 72. 2. {#Bid#}¦ IV. 5.
ru: 1. {#Bid#}: 7〉 с {#antar#} замышлять предательство DAŚAK. 19,8. 2. {#Bid#}: 2〉d〉 различие VĀGBHAṬĀLAṂKĀRA 1,20 по AUFRECHT. 1. {#Bid#}: с {#antar#} IV. 5. — С {#ava#} IV. {#˚Binna#} раненый JĀTAKAM. 24,23. — С {#upapra#} IV. Vgl. PISCHEL, Vedische Studien 72. 2. {#Bid#}: IV. 5.

source: — {#aBisam#}, absol. {#aBisaMhatya#} sich zusammenthuend, in Gemeinschaft, vereint MBH. 2,800. 8,3029. partic. {#aBisaMhata#} angegriffen, befeindet BHĀG. P. 8,11,1.
ru: — {#aBisam#}, absol. {#aBisaMhatya#} объединяясь, сообща, совместно MBH. 2,800. 8,3029. partic. {#aBisaMhata#} атакованный, враждебно встреченный BHĀG. P. 8,11,1.

source: — {#pratyava#} wieder einlegen <ab>u. s. w.</ab> (s. u. {#ava)H hfdayaM pravfhyottamaM pratyavadaDAti#} ŚAT. BR. 3,8,5,8. 2,4,2,24. 13,5,2,10.
ru: — {#pratyava#} вкладывать обратно <ab>u. s. w.</ab> (s. u. {#ava)H hfdayaM pravfhyottamaM pratyavadaDAti#} ŚAT. BR. 3,8,5,8. 2,4,2,24. 13,5,2,10.

source: — intens. {#pepIyate#} P. 6,4,66. VOP. 20,4. gierig —, wiederholt trinken: {#pepIyamAna#} CHĀND. UP. 6,11,1. {#pepIyate 'mBaH#} SUŚR. 2,488,21. {#pepIyate maDu maDO saha kAminIBiH#} VARĀH. BṚH. S. 19,18. mit pass. Bed.: {#tayA pepIyamAna udake#} BHĀG. P. 5,8,1. {#nAgAH — pepIyamAnA BramarEH#} an denen Bienen gierig saugen HARIV. 8798.
ru: — intens. {#pepIyate#} P. 6,4,66. VOP. 20,4. жадно пить, пить снова и снова: {#pepIyamAna#} CHĀND. UP. 6,11,1. {#pepIyate 'mBaH#} SUŚR. 2,488,21. {#pepIyate maDu maDO saha kAminIBiH#} VARĀH. BṚH. S. 19,18. с pass. Bed.: {#tayA pepIyamAna udake#} BHĀG. P. 5,8,1. {#nAgAH — pepIyamAnA BramarEH#} которых пчёлы жадно сосут HARIV. 8798.

source: — {#vyA#}, partic. {#˚sidDa#} verboten, untersagt YĀJÑ. 2,261. — Vgl. {#vyAseDa#} .
ru: — {#vyA#}, partic. {#˚sidDa#} запрещённый, запрещённое YĀJÑ. 2,261. — Vgl. {#vyAseDa#} .

source: 1. {#rakz#}¦ Sp. 215, Z. 2 v. u. lies Spr. 208 (567 der 2ten Aufl.) st. 208. — caus. schützen vor (abl.) Spr. (II) 5221. — {#samaBi#} Jmd bewahren, behüten, beschützen R. ed. Bomb. 2,12,19. — {#A#}, {#AtmAnamArakzati sinDuvegAt#} Spr. (II) 6634.
ru: 1. {#rakz#}¦ Sp. 215, Z. 2 v. u. следует читать Spr. 208 (567 2-го Aufl.) st. 208. — caus. защищать от (abl.) Spr. (II) 5221. — {#samaBi#} хранить, оберегать, защищать кого-л. R. ed. Bomb. 2,12,19. — {#A#}, {#AtmAnamArakzati sinDuvegAt#} Spr. (II) 6634.

source: — {#nis#} 1) wehen: {#nirvavuH SataSacEva vfzwivAtAH savidyutaH#} R. 4,29,11. — 2) erlöschen: {#nirvAsyataH pradIpasya SiKeva#} ŚĀK. CH. 91,11. — 3) sich abkühlen, gestillt —, erquickt werden: {#taTA vapurjalArdrApavanErna nirvavO#} ŚIŚ. 1,65. {#iti sarvaM samunnadDaM na nirvAti kaTaM ca na#} MBH. 9,259. {#tvayi dfzwa eva tasyA nirvAti mano manoBavajvalitam#} Spr. 1086. KATHĀS. 104,57. 117,51. — Vgl. {#nirvARa#} . — caus. auslöschen; ablöschen, von der Gluth —, von der Hitze befreien, kühlen; stillen, zur Ruhe bringen, erquicken: {#yaM tvama^gne sa\mada^ha\stamu\ nirvA^payA\ puna^H#} ṚV. 10,16,13. {#agnInnirvApayAM cakruH#} AIT. BR. 2,36. {#udakenAsTIni#} ŚĀṄKH. ŚR. 4,15,13. {#samiDaM jAtavedasam . varzErnirvApayizyAmo meGA BUtvA savidyutaH ..#} MBH. 1,1608. 5857. 11,241. HARIV. 6227. KATHĀS. 66,15. {#pradIpaM pawAntena#} MṚCCH. 16,7. 49,20. BURNOUF, Intr. 589. KATHĀS. 4,67. {#analapraveSena SokAnalam#} PRAB. 90,20. {#kzAraM sarpizA#} SUŚR. 2,47,11. 74,10. {#BasmIBUtA~llokAn — jalayuktena karmaRA#} HARIV. 11343. {#atiprabanDaprahitAstravfzwiBistamASrayaM duzprasahasya tejasaH . SaSAka nirvApayituM na vAsavaH svataScayutaM vahnimivAdBirambudaH ..#} RAGH. 3,58. {#priyasaMdeSEH sItAm#} 12,63. {#nirvApitaH kanakakumBamuKojJitena vaMSABizekaviDinA SiSireRa garBaH#} 19,56. {#dagDaM cirAya malayAnilacandrapAdErnirvApitaM tu pariraBya vapurna nAma#} MĀLAT. 128,14. fg. {#aNgAni tvamanaNgatApaviDurARyehyehi nirvApaya#} RATNĀV. 65,9. {#pitarO viprayogAgnitApitO#} (acc.) {#niravApayatAM sadyo darSanAmftavarziRO#} (nomin.) KATHĀS. 25,265. {#iti vAksuDayA tasyAH kftI nirvApitaH#} 103,72. {#nirvApaya prasannena locanenAmftaScyutA . dfzwvA mAM duHKadAvAgnidagDam#} 101,304. Verz. d. Oxf. H. 31,a,42. {#sa#} ({#agniH#}) {#me nirvApya sahasA cakzuzI SAmyate punaH#} so v. a. blendend (= {#mandIkftya#} NĪLAK.) MBH. 5,3864. — Vgl. 2. {#nirvApaRa#} fg.
ru: — {#nis#} 1) веять: {#nirvavuH SataSacEva vfzwivAtAH savidyutaH#} R. 4,29,11. — 2) угасать, гаснуть: {#nirvAsyataH pradIpasya SiKeva#} ŚĀK. CH. 91,11. — 3) остывать; успокаиваться, освежаться: {#taTA vapurjalArdrApavanErna nirvavO#} ŚIŚ. 1,65. {#iti sarvaM samunnadDaM na nirvAti kaTaM ca na#} MBH. 9,259. {#tvayi dfzwa eva tasyA nirvAti mano manoBavajvalitam#} Spr. 1086. KATHĀS. 104,57. 117,51. — Vgl. {#nirvARa#} . — caus. тушить, гасить; охлаждать, освобождать от жара — от зноя; охлаждать; успокаивать, приводить в покой, освежать: {#yaM tvama^gne sa\mada^ha\stamu\ nirvA^payA\ puna^H#} ṚV. 10,16,13. {#agnInnirvApayAM cakruH#} AIT. BR. 2,36. {#udakenAsTIni#} ŚĀṄKH. ŚR. 4,15,13. {#samiDaM jAtavedasam . varzErnirvApayizyAmo meGA BUtvA savidyutaH ..#} MBH. 1,1608. 5857. 11,241. HARIV. 6227. KATHĀS. 66,15. {#pradIpaM pawAntena#} MṚCCH. 16,7. 49,20. BURNOUF, Intr. 589. KATHĀS. 4,67. {#analapraveSena SokAnalam#} PRAB. 90,20. {#kzAraM sarpizA#} SUŚR. 2,47,11. 74,10. {#BasmIBUtA~llokAn — jalayuktena karmaRA#} HARIV. 11343. {#atiprabanDaprahitAstravfzwiBistamASrayaM duzprasahasya tejasaH . SaSAka nirvApayituM na vAsavaH svataScayutaM vahnimivAdBirambudaH ..#} RAGH. 3,58. {#priyasaMdeSEH sItAm#} 12,63. {#nirvApitaH kanakakumBamuKojJitena vaMSABizekaviDinA SiSireRa garBaH#} 19,56. {#dagDaM cirAya malayAnilacandrapAdErnirvApitaM tu pariraBya vapurna nAma#} MĀLAT. 128,14. fg. {#aNgAni tvamanaNgatApaviDurARyehyehi nirvApaya#} RATNĀV. 65,9. {#pitarO viprayogAgnitApitO#} (acc.) {#niravApayatAM sadyo darSanAmftavarziRO#} (nomin.) KATHĀS. 25,265. {#iti vAksuDayA tasyAH kftI nirvApitaH#} 103,72. {#nirvApaya prasannena locanenAmftaScyutA . dfzwvA mAM duHKadAvAgnidagDam#} 101,304. Verz. d. Oxf. H. 31,a,42. {#sa#} ({#agniH#}) {#me nirvApya sahasA cakzuzI SAmyate punaH#} так v. a. ослепительный (= {#mandIkftya#} NĪLAK.) MBH. 5,3864. — Vgl. 2. {#nirvApaRa#} fg.

source: 1. {#jYA#}¦ mit {#anu#} *Desid. Med. {#sarpizo 'nujijYAsate#} P. 1,3,58, Sch.; vgl. Simpl. 2〉c〉. 1. {#jYA#}¦ mit {#pra#} Caus. 4〉 Pass. sich herausstellen als (Nom.) VAJRACCH. 20,19. 1. {#jYA#}¦ mit {#pra#} Desid. Med. ausfindig zu machen [Page5-255-a] suchen oder durchforschen, durchsuchen MAITR. S. 2,5,5 (53,19). 1. {#jYA#}¦ mit {#aDi#} begreifen, verstehen R. ed. Bomb. 3,31,38. — Mit {#anu#} Desid. II. 2. — Mit {#pra#} Caus. II. 3. 3〉 lies zurechtmachen. So auch MAHĀVY. 226,109 ({#prajYaptaM#} zu lesen) 244,20. — Desid. 5.
ru: 1. {#jYA#}¦ с {#anu#} *Desid. Med. {#sarpizo 'nujijYAsate#} P. 1,3,58, Sch.; vgl. Simpl. 2〉c〉. 1. {#jYA#}¦ с {#pra#} Caus. 4〉 Pass. оказаться, обнаружиться в качестве (Nom.) VAJRACCH. 20,19. 1. {#jYA#}¦ с {#pra#} Desid. Med. стараться разыскать, выяснить [Page5-255-a] или обследовать, обыскать MAITR. S. 2,5,5 (53,19). 1. {#jYA#}¦ с {#aDi#} постигать, понимать R. ed. Bomb. 3,31,38. — С {#anu#} Desid. II. 2. — С {#pra#} Caus. II. 3. 3〉 читать приводить в порядок, готовить. Также и MAHĀVY. 226,109 (следует читать {#prajYaptaM#}) 244,20. — Desid. 5.
